[
	{
		"text": "Test 1",
		"created_at": "Sat Oct 07 20:33:01 +0000 2017"
	},
	{
		"text": "Test 2",
		"created_at": "Sat Oct 07 20:33:07 +0000 2017"
	},
	{
		"text": "Test 3",
		"created_at": "Sat Oct 07 20:33:11 +0000 2017"
	},
	{
		"text": "Test 4",
		"created_at": "Sat Oct 07 20:59:15 +0000 2017"
	},
	{
		"text": "Test 5",
		"created_at": "Sat Oct 07 20:59:20 +0000 2017"
	},
	{
		"text": "Test 6",
		"created_at": "Sat Oct 07 20:59:26 +0000 2017"
	},
	{
		"created_at": "Sat Oct 07 14:04:39 +0000 2017",
		"text": "Our great team at @FEMA is prepared for #HurricaneNate. Everyone in LA, MS, AL, and FL please listen to your local authorities &amp; be safe!"
	},
	{
		"created_at": "Sat Oct 07 13:24:48 +0000 2017",
		"text": ".@NBCNews is so knowingly inaccurate with their reporting. The good news is that the PEOPLE get it, which is really all that matters! Not #1"
	},
	{
		"created_at": "Sat Oct 07 12:17:47 +0000 2017",
		"text": "I called Chuck Schumer yesterday to see if the Dems want to do a great HealthCare Bill. ObamaCare is badly broken, big premiums. Who knows!"
	},
	{
		"created_at": "Sat Oct 07 12:04:05 +0000 2017",
		"text": "More and more people are suggesting that Republicans (and me) should be given Equal Time on T.V. when you look at the one-sided coverage?"
	},
	{
		"created_at": "Sat Oct 07 12:00:18 +0000 2017",
		"text": "Late Night host are dealing with the Democrats for their very \"unfunny\" &amp; repetitive material, always anti-Trump! Should we get Equal Time?"
	},
	{
		"created_at": "Sat Oct 07 11:11:50 +0000 2017",
		"text": "...contributions. The RNC is taking in far more $'s than the Dems, and much of it by my wonderful small donors. I am working hard for them!"
	},
	{
		"created_at": "Sat Oct 07 11:05:56 +0000 2017",
		"text": "Can't believe I finally got a good story in the @washingtonpost. It discusses the enthusiasm of \"Trump\" voters through campaign...."
	},
	{
		"created_at": "Fri Oct 06 02:16:32 +0000 2017",
		"text": "RT @FoxBusiness: #StockAlert: U.S. markets since the election https://t.co/1kwamJuizO"
	},
	{
		"created_at": "Fri Oct 06 02:15:36 +0000 2017",
		"text": "RT @Scavino45: .@POTUS @realDonaldTrump in the Oval Office w/senior U.S. military leaders prior to dinner hosted by the President &amp; First L…"
	},
	{
		"created_at": "Fri Oct 06 01:58:27 +0000 2017",
		"text": "Ralph Northam,who is running for Governor of Virginia,is fighting for the violent MS-13 killer gangs &amp; sanctuary cities.  Vote Ed Gillespie!"
	},
	{
		"created_at": "Thu Oct 05 11:50:56 +0000 2017",
		"text": "Rex Tillerson never threatened to resign. This is Fake News put out by @NBCNews. Low news and reporting standards. No verification from me."
	},
	{
		"created_at": "Thu Oct 05 11:09:50 +0000 2017",
		"text": "Stock Market hits an ALL-TIME high! Unemployment lowest in 16 years! Business and manufacturing enthusiasm at highest level in decades!"
	},
	{
		"created_at": "Thu Oct 05 10:59:40 +0000 2017",
		"text": "Why Isn't the Senate Intel Committee looking into the Fake News Networks in OUR country to see why so much of our news is just made up-FAKE!"
	},
	{
		"created_at": "Thu Oct 05 10:46:02 +0000 2017",
		"text": "Thank you! https://t.co/YMuqSvvTSB"
	},
	{
		"created_at": "Thu Oct 05 10:44:19 +0000 2017",
		"text": "So wonderful to be in Las Vegas yesterday and meet with people, from police to doctors to the victims themselves, who I will never forget!"
	},
	{
		"created_at": "Thu Oct 05 10:34:12 +0000 2017",
		"text": "RT @ABC: Pres. Trump: \"We cannot be defined by the evil that threatens us or the violence that incites such terror.\" https://t.co/eduBJDysI…"
	},
	{
		"created_at": "Thu Oct 05 10:31:39 +0000 2017",
		"text": "RT @Scavino45: .@POTUS &amp; @FLOTUS w/ @LVMPD Officer Cook, 2nd day on job, received gunshot wound to the right chest &amp; right arm, saving live…"
	},
	{
		"created_at": "Thu Oct 05 10:31:24 +0000 2017",
		"text": "RT @Scavino45: .@POTUS @realDonaldTrump and @FLOTUS Melania visit with @UMCSN patient Tiffany Huizarin Las Vegas earlier today. #VegasStron…"
	},
	{
		"created_at": "Thu Oct 05 10:30:40 +0000 2017",
		"text": "RT @FoxNews: Geraldo Blasts 'Fake News' Reports About Trump's Visit to Puerto Rico https://t.co/9jO0D3BMvE"
	},
	{
		"created_at": "Thu Oct 05 01:08:28 +0000 2017",
		"text": "On behalf of a GRATEFUL NATION, THANK YOU to all of the First Responders (HEROES) who saved countless lives in Las Vegas on Sunday night. https://t.co/ZxuMYWnNHv"
	},
	{
		"created_at": "Wed Oct 04 23:36:37 +0000 2017",
		"text": "WE LOVE YOU LAS VEGAS! https://t.co/nxRWeR1gEz"
	},
	{
		"created_at": "Wed Oct 04 15:49:17 +0000 2017",
		"text": "I will be landing in Las Vegas shortly to pay my respects with @FLOTUS Melania. Everyone remains in our thoughts and prayers."
	},
	{
		"created_at": "Wed Oct 04 15:18:28 +0000 2017",
		"text": "The @NBCNews story has just been totally refuted by Sec. Tillerson and @VP Pence. It is #FakeNews. They should issue an apology to AMERICA!"
	},
	{
		"created_at": "Wed Oct 04 14:47:53 +0000 2017",
		"text": "NBC news is #FakeNews and more dishonest than even CNN. They are a disgrace to good reporting. No wonder their news ratings are way down!"
	},
	{
		"created_at": "Wed Oct 04 11:29:43 +0000 2017",
		"text": "Wow, so many Fake News stories today. No matter what I do or say, they will not write or speak truth. The Fake News Media is out of control!"
	},
	{
		"created_at": "Wed Oct 04 10:25:58 +0000 2017",
		"text": "A great day in Puerto Rico yesterday. While some of the news coverage is Fake, most showed great warmth and friendship."
	},
	{
		"created_at": "Wed Oct 04 00:53:10 +0000 2017",
		"text": "My Administration will continue to work around the clock with Governor @RicardoRossello &amp; his team. Great progress being made! #PRStrong🇵🇷 https://t.co/1aL9YrwTvC"
	},
	{
		"created_at": "Wed Oct 04 00:28:24 +0000 2017",
		"text": "RT @PressSec: .@POTUS and @FLOTUS meet w/ some of America's finest on the USS Kearsarge off the coast of PR. https://t.co/sR3Jd6rvNK"
	},
	{
		"created_at": "Wed Oct 04 00:27:11 +0000 2017",
		"text": "RT @seanhannity: Tonight the truth about how despicable the media and the left are in America today. We will name names. 9 est Hannity Fox…"
	},
	{
		"created_at": "Wed Oct 04 00:26:36 +0000 2017",
		"text": "RT @IvankaTrump: 3/4: This Administration is deeply committed to those who serve &amp; their families who make it possible through their love a…"
	},
	{
		"created_at": "Wed Oct 04 00:25:34 +0000 2017",
		"text": "RT @billoreilly: FNC dominated ratings last night. MSNBC-disaster demonstrating folks don't trust the network. https://t.co/rryWmyXe7C toni…"
	},
	{
		"created_at": "Wed Oct 04 00:24:02 +0000 2017",
		"text": "RT @Jenniffer2012: Thank you @realDonaldTrump for all the help you are providing for Puerto Rico. We’re are grateful and happy to welcome y…"
	},
	{
		"created_at": "Wed Oct 04 00:20:48 +0000 2017",
		"text": "It is a \"miracle\" how fast the Las Vegas Metropolitan Police were able to find the demented shooter and stop him from even more killing!"
	},
	{
		"created_at": "Tue Oct 03 23:02:51 +0000 2017",
		"text": "So proud of @FEMA, Military, and First Responders! Thank you! https://t.co/kWVMqVelri"
	},
	{
		"created_at": "Tue Oct 03 21:59:58 +0000 2017",
		"text": "Great meeting with Governor Mapp of the #USVI. He is very thankful for the great job done by @FEMA and First Responders. https://t.co/AtBGEpDF9C"
	},
	{
		"created_at": "Tue Oct 03 21:22:19 +0000 2017",
		"text": "Leaving Puerto Rico now for D.C. Will be in Las Vegas early tomorrow to pay my respects. Everyone is in my thoughts and prayers. https://t.co/dBvZUIUfr0"
	},
	{
		"created_at": "Tue Oct 03 11:40:47 +0000 2017",
		"text": "I am so proud of our great Country. God bless America!"
	},
	{
		"created_at": "Mon Oct 02 11:11:37 +0000 2017",
		"text": "My warmest condolences and sympathies to the victims and families of the terrible Las Vegas shooting. God bless you!"
	},
	{
		"created_at": "Mon Oct 02 01:22:34 +0000 2017",
		"text": "Congratulations to #TeamUSA🇺🇸🏆on your great @PresidentsCup victory! https://t.co/fZeP1e9mo7"
	},
	{
		"created_at": "Sun Oct 01 19:01:19 +0000 2017",
		"text": "Being nice to Rocket Man hasn't worked in 25 years, why would it work now? Clinton failed, Bush failed, and Obama failed. I won't fail."
	},
	{
		"created_at": "Sun Oct 01 14:31:15 +0000 2017",
		"text": "...Save your energy Rex, we'll do what has to be done!"
	},
	{
		"created_at": "Sun Oct 01 14:30:59 +0000 2017",
		"text": "I told Rex Tillerson, our wonderful Secretary of State, that he is wasting his time trying to negotiate with Little Rocket Man..."
	},
	{
		"created_at": "Sun Oct 01 12:30:17 +0000 2017",
		"text": "...for safety. Thank you to the Governor of P.R. and to all of those who are working so closely with our First Responders. Fantastic job!"
	},
	{
		"created_at": "Sun Oct 01 12:26:26 +0000 2017",
		"text": "...people are now starting to recognize the amazing work that has been done by FEMA and our great Military. All buildings now inspected....."
	},
	{
		"created_at": "Sun Oct 01 12:22:14 +0000 2017",
		"text": "We have done a great job with the almost impossible situation in Puerto Rico. Outside of the Fake News or politically motivated ingrates,..."
	},
	{
		"created_at": "Sun Oct 01 12:05:25 +0000 2017",
		"text": "RT @SLandinSoCal: When you kneel for our #NationalAnthem, you aren't protesting a specific issue, you are protesting our Nation and EVERYTH…"
	},
	{
		"created_at": "Sun Oct 01 02:08:00 +0000 2017",
		"text": "19,000 RESPECTING our National Anthem! #StandForOurAnthem🇺🇸 https://t.co/czutyGaMQV"
	},
	{
		"created_at": "Sat Sep 30 23:24:18 +0000 2017",
		"text": "In analyzing the Alabama Primary race,FAKE NEWS always fails to mention that the candidate I endorsed went up MANY points after endorsement!"
	},
	{
		"created_at": "Sat Sep 30 23:16:31 +0000 2017",
		"text": "In analyzing the Alabama Primary race, Fake News always fails to mention that the candidate I endorsed went up MANY points after Election!"
	},
	{
		"created_at": "Sat Sep 30 22:46:47 +0000 2017",
		"text": "Because of #FakeNews my people are not getting the credit they deserve for doing a great job. As seen here, they are ALL doing a GREAT JOB! https://t.co/1ltW2t3rwy"
	},
	{
		"created_at": "Sat Sep 30 22:26:55 +0000 2017",
		"text": "Very important that NFL players STAND tomorrow, and always, for the playing of our National Anthem. Respect our Flag and our Country!"
	},
	{
		"created_at": "Sat Sep 30 22:15:02 +0000 2017",
		"text": "I will be in PR on Tues. to further ensure we continue doing everything possible to assist &amp; support the people in their time of great need."
	},
	{
		"created_at": "Sat Sep 30 20:37:10 +0000 2017",
		"text": "Results of recovery efforts will speak much louder than complaints by San Juan Mayor. Doing everything we can to help great people of PR!"
	}
]
